/* Localized versions of Info.plist keys */

CFBundleName = "Проверка на перекос бумаги";
CFBundleGetInfoString = "Модуль \"Проверка наличия перекоса бумаги\", © Copyright 2005-2017 HP Development Company, L.P.";
